
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Přidat"; ObjectID = "21"; */
"21.title" = "Přidat";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Přidat pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Přidat pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "31"; */
"31.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Odstranit pulldown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Odstranit pulldown";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "34"; */
"34.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Odstranit"; ObjectID = "35"; */
"35.title" = "Odstranit";
